{"class_name": "Tokenizer", "config": {"num_words": 8000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 2073, "word_counts": "{\"reminder\": 92, \"your\": 1129, \"appointment\": 92, \"is\": 307, \"scheduled\": 92, \"for\": 301, \"10\": 58, \"am\": 22, \"otp\": 191, \"login\": 98, \"328384\": 1, \"do\": 98, \"not\": 193, \"share\": 98, \"it\": 98, \"with\": 98, \"anyone\": 98, \"payment\": 196, \"of\": 306, \"inr\": 412, \"16\": 24, \"268\": 3, \"20\": 44, \"received\": 208, \"from\": 419, \"amit\": 36, \"into\": 98, \"a\": 917, \"c\": 1025, \"xx4029\": 1, \"congratulations\": 110, \"get\": 223, \"rs\": 1453, \"29\": 23, \"782\": 4, \"91\": 9, \"off\": 234, \"on\": 638, \"next\": 112, \"recharge\": 115, \"use\": 210, \"code\": 209, \"save591\": 1, \"you\": 195, \"have\": 100, \"spent\": 101, \"182\": 8, \"633\": 3, \"at\": 111, \"bigbasket\": 21, \"08\": 19, \"feb\": 33, \"xx9114\": 1, \"flash\": 102, \"sale\": 107, \"up\": 204, \"to\": 715, \"229\": 2, \"21\": 40, \"visit\": 102, \"oziva\": 29, \"me\": 28, \"ioziva\": 28, \"tjout\": 28, \"claim\": 102, \"the\": 102, \"discount\": 104, \"xx4708\": 1, \"has\": 192, \"been\": 192, \"debited\": 309, \"by\": 398, \"149\": 9, \"72\": 17, \"towards\": 100, \"amazon\": 22, \"hi\": 111, \"karan\": 43, \"kyc\": 111, \"pending\": 111, \"please\": 111, \"update\": 111, \"within\": 111, \"7\": 131, \"days\": 113, \"alert\": 186, \"unusual\": 91, \"sign\": 91, \"in\": 202, \"attempt\": 91, \"detected\": 92, \"account\": 92, \"if\": 97, \"reset\": 91, \"password\": 91, \"928727\": 1, \"\\u092c\\u0927\\u093e\\u0908\": 95, \"\\u0939\\u094b\": 95, \"\\u0906\\u092a\": 95, \"google\": 150, \"gemini\": 95, \"\\u0915\\u0947\": 380, \"174\": 10, \"338\": 1, \"\\u092e\\u0942\\u0932\\u094d\\u092f\": 95, \"18\": 135, \"\\u092e\\u0939\\u0940\\u0928\\u0947\": 95, \"\\u092e\\u0941\\u092b\\u093c\\u094d\\u0924\": 95, \"\\u092a\\u094d\\u0930\\u094b\": 95, \"\\u092a\\u094d\\u0932\\u093e\\u0928\": 95, \"\\u0932\\u093f\\u090f\": 95, \"\\u092a\\u093e\\u0924\\u094d\\u0930\": 95, \"\\u0939\\u0948\\u0902\\u0964\": 95, \"offer\": 207, \"refer\": 97, \"earn\": 97, \"71\": 15, \"417\": 5, \"when\": 97, \"friend\": 97, \"signs\": 97, \"welcome50\": 29, \"159\": 8, \"286\": 2, \"xx1439\": 1, \"6\": 42, \"pm\": 46, \"exclusive\": 108, \"flat\": 117, \"75\": 17, \"456\": 1, \"cashback\": 108, \"first\": 111, \"purchase\": 109, \"t\": 108, \"apply\": 108, \"93\": 10, \"073\": 1, \"paytm\": 162, \"wallet\": 112, \"swiggy\": 52, \"527063\": 1, \"axisbk\": 98, \"84\": 18, \"732\": 1, \"credited\": 207, \"xx7412\": 1, \"26\": 45, \"aug\": 34, \"neft\": 207, \"ankit\": 37, \"utr\": 98, \"385180156992\": 1, \"bal\": 195, \"15\": 37, \"887\": 2, \"74\": 11, \"48\": 19, \"435\": 1, \"78\": 12, \"180\": 10, \"030\": 1, \"save309\": 1, \"59\": 12, \"363\": 4, \"save20\": 25, \"txn\": 201, \"395\": 2, \"90\": 9, \"xx5016\": 1, \"using\": 93, \"upi\": 301, \"hdfc\": 95, \"bank\": 94, \"155\": 4, \"138\": 13, \"transferred\": 94, \"ref\": 202, \"6309420888\": 1, \"xx8317\": 1, \"avl\": 97, \"172\": 10, \"803\": 7, \"124\": 13, \"386\": 2, \"119\": 10, \"283\": 2, \"pay\": 55, \"31\": 26, \"360\": 1, \"667\": 3, \"98\": 25, \"949\": 1, \"save138\": 1, \"9\": 11, \"682\": 4, \"99\": 13, \"suman\": 49, \"xx6008\": 1, \"989\": 3, \"xx8503\": 1, \"25\": 36, \"351\": 6, \"83\": 21, \"xx4343\": 1, \"via\": 114, \"available\": 110, \"balance\": 110, \"3\": 48, \"881\": 1, \"11\": 36, \"223\": 1, \"82\": 12, \"ola\": 24, \"19\": 39, \"sep\": 21, \"xx1359\": 1, \"imps\": 105, \"192\": 7, \"993\": 3, \"successful\": 103, \"ending\": 103, \"4700\": 1, \"4679815234\": 1, \"394\": 2, \"4249\": 1, \"2043030161\": 1, \"36\": 28, \"539\": 2, \"xx7898\": 1, \"215\": 4, \"57\": 14, \"xx1199\": 1, \"112\": 16, \"113\": 12, \"271081\": 1, \"14\": 35, \"967\": 4, \"09\": 27, \"xx3293\": 1, \"xx8170\": 1, \"41\": 23, \"568\": 4, \"94\": 14, \"dominos\": 27, \"145\": 6, \"617\": 5, \"925\": 4, \"23\": 43, \"neha\": 43, \"469\": 4, \"532\": 2, \"40\": 31, \"86\": 8, \"367\": 5, \"zomato\": 60, \"xx8423\": 1, \"239967\": 1, \"51\": 13, \"302\": 1, \"xx5910\": 1, \"order\": 100, \"5789\": 1, \"shipped\": 96, \"and\": 99, \"will\": 97, \"be\": 97, \"delivered\": 96, \"22\": 39, \"may\": 30, \"717\": 3, \"45\": 24, \"sbi\": 107, \"xx4666\": 1, \"169\": 10, \"714\": 1, \"oct\": 29, \"76\": 10, \"807\": 3, \"jio\": 34, \"com\": 58, \"r\": 32, \"chythwgjb\": 32, \"87\": 21, \"951\": 1, \"2327660794\": 1, \"xx9873\": 1, \"117\": 14, \"52\": 13, \"xx2821\": 1, \"190\": 10, \"650\": 2, \"107\": 8, \"134\": 9, \"rahul\": 37, \"xx1116\": 1, \"54\": 7, \"452\": 4, \"1998278217\": 1, \"xx5095\": 1, \"128\": 9, \"411\": 2, \"xx3589\": 1, \"38\": 32, \"060\": 2, \"32\": 24, \"429\": 1, \"xx5480\": 2, \"27\": 45, \"dec\": 32, \"699485657232\": 1, \"422\": 3, \"39\": 24, \"121\": 12, \"480\": 3, \"165\": 6, \"330\": 4, \"xx5770\": 1, \"670\": 5, \"flipkart\": 25, \"xx7283\": 1, \"140\": 6, \"8723\": 1, \"9447712449\": 1, \"4\": 15, \"409\": 1, \"161\": 7, \"178\": 14, \"039\": 3, \"35\": 31, \"325\": 3, \"mar\": 42, \"xx9230\": 1, \"xx7189\": 1, \"102\": 8, \"609\": 4, \"212\": 3, \"xx9530\": 1, \"177\": 6, \"79\": 16, \"520\": 4, \"save679\": 1, \"34\": 31, \"478\": 2, \"07\": 27, \"bit\": 17, \"ly\": 17, \"deal123\": 17, \"188\": 9, \"984\": 3, \"save535\": 1, \"12\": 33, \"244\": 3, \"xx1081\": 1, \"929\": 5, \"69\": 12, \"xx7974\": 1, \"423\": 2, \"63\": 11, \"xx5500\": 1, \"392\": 2, \"146\": 14, \"378\": 1, \"122\": 10, \"417672\": 1, \"882\": 3, \"priya\": 36, \"878\": 4, \"92\": 11, \"xx5309\": 1, \"xx8126\": 2, \"690\": 1, \"uber\": 30, \"510\": 5, \"steal\": 25, \"933379\": 1, \"06\": 16, \"xx7138\": 1, \"037\": 3, \"53\": 15, \"7399212842\": 1, \"xx1352\": 1, \"186\": 7, \"779\": 2, \"13\": 37, \"531\": 6, \"xx8030\": 1, \"96\": 10, \"288\": 2, \"xx5173\": 1, \"xx2577\": 1, \"692\": 2, \"77\": 8, \"743\": 1, \"5636\": 1, \"2313493359\": 1, \"105\": 12, \"461\": 2, \"ramesh\": 28, \"xx4638\": 1, \"47\": 18, \"297382\": 1, \"108\": 9, \"103\": 6, \"xx6299\": 1, \"886\": 2, \"625\": 3, \"xx4858\": 1, \"7725\": 1, \"jan\": 33, \"101\": 8, \"241\": 2, \"xx4678\": 1, \"952\": 2, \"xx4066\": 1, \"163\": 8, \"81\": 7, \"xx7064\": 1, \"796\": 1, \"save394\": 1, \"853\": 4, \"xx1003\": 1, \"594562118723\": 1, \"197\": 5, \"80\": 11, \"xx9188\": 1, \"xx7818\": 1, \"658\": 2, \"xx7131\": 2, \"44\": 22, \"jul\": 41, \"005\": 3, \"187\": 13, \"458\": 2, \"60\": 7, \"225\": 4, \"phonepe\": 34, \"xx9015\": 2, \"01\": 16, \"example\": 25, \"deal\": 25, \"tomorrow\": 24, \"511\": 3, \"66\": 9, \"xx4464\": 1, \"jun\": 35, \"957772691914\": 1, \"858\": 4, \"17\": 37, \"918\": 4, \"xx6304\": 1, \"237664005555\": 1, \"154\": 11, \"374\": 1, \"550\": 3, \"856153\": 1, \"150\": 12, \"441\": 2, \"save212\": 1, \"170\": 12, \"6649672597\": 1, \"xx1108\": 1, \"129\": 8, \"878720\": 1, \"814\": 1, \"718\": 2, \"845\": 3, \"481039\": 1, \"xx3875\": 1, \"696\": 4, \"58\": 12, \"03\": 16, \"396\": 2, \"save587\": 2, \"139\": 9, \"795\": 1, \"171\": 3, \"990\": 2, \"xx3112\": 1, \"759\": 1, \"157\": 8, \"194\": 14, \"xx5940\": 1, \"158\": 7, \"508\": 7, \"xx5668\": 2, \"529\": 3, \"xx9087\": 1, \"xx9584\": 2, \"33\": 24, \"02\": 14, \"7133\": 1, \"518\": 4, \"myntra\": 20, \"xx2298\": 1, \"976\": 1, \"save285\": 1, \"980\": 1, \"save383\": 1, \"xx2485\": 1, \"756\": 2, \"552\": 2, \"49\": 21, \"xx4610\": 2, \"161531275466\": 1, \"294\": 2, \"029\": 2, \"xx3608\": 1, \"310\": 1, \"xx7076\": 1, \"251\": 5, \"2\": 22, \"975\": 4, \"65\": 17, \"xx8742\": 1, \"04\": 22, \"nov\": 37, \"417366672051\": 1, \"801\": 2, \"183\": 11, \"save991\": 1, \"xx5828\": 1, \"1\": 33, \"7248\": 1, \"9012328127\": 1, \"46\": 31, \"857\": 1, \"67\": 9, \"387\": 3, \"135430\": 1, \"xx2562\": 2, \"42\": 16, \"137\": 10, \"116\": 14, \"save901\": 1, \"657\": 1, \"685\": 3, \"222\": 2, \"64\": 14, \"xx8271\": 1, \"05\": 19, \"xx6797\": 1, \"148826\": 1, \"656\": 2, \"save185\": 1, \"435968\": 1, \"7877\": 1, \"164\": 5, \"446\": 3, \"675\": 2, \"apr\": 30, \"xx2060\": 1, \"001\": 3, \"save588\": 1, \"xx1701\": 1, \"313\": 3, \"5493\": 1, \"5\": 18, \"6094\": 1, \"1979069637\": 1, \"55\": 11, \"053\": 3, \"xx4005\": 1, \"027\": 2, \"6224\": 1, \"7383213464\": 1, \"709\": 3, \"xx8511\": 1, \"xx9568\": 1, \"957\": 1, \"8\": 15, \"015\": 3, \"xx4798\": 2, \"449\": 2, \"89\": 12, \"885\": 2, \"xx3525\": 2, \"579444\": 1, \"143\": 8, \"4850\": 1, \"2924568778\": 1, \"405500\": 1, \"185\": 2, \"refer100\": 18, \"865\": 2, \"xx9286\": 1, \"109\": 5, \"303\": 3, \"080\": 5, \"xx7843\": 2, \"415\": 1, \"374864\": 1, \"126\": 10, \"494\": 7, \"8483\": 1, \"5594799319\": 1, \"553\": 1, \"xx5606\": 1, \"37\": 20, \"399\": 5, \"580961\": 1, \"512\": 5, \"save314\": 1, \"720\": 1, \"095\": 2, \"2438\": 1, \"6271763012\": 1, \"883\": 3, \"647\": 5, \"xx6139\": 1, \"326303975452\": 1, \"956\": 1, \"68\": 13, \"179\": 8, \"438\": 2, \"xx3140\": 1, \"661\": 3, \"361\": 5, \"xx8805\": 1, \"745\": 1, \"184\": 11, \"725\": 3, \"xx8605\": 1, \"237108556987\": 1, \"783\": 1, \"891\": 4, \"xx2663\": 1, \"141\": 11, \"792\": 2, \"3887\": 1, \"871139\": 1, \"383\": 1, \"xx7948\": 2, \"603574229747\": 1, \"142\": 6, \"733\": 3, \"375016\": 1, \"530\": 4, \"xx8020\": 1, \"164765485360\": 1, \"193\": 5, \"293751\": 1, \"xx7402\": 1, \"24\": 35, \"740\": 3, \"232\": 3, \"7759781156\": 1, \"xx3110\": 1, \"252\": 2, \"xx9108\": 1, \"114\": 10, \"698\": 3, \"175\": 8, \"7580\": 1, \"9202102595\": 1, \"874\": 4, \"167\": 14, \"316\": 2, \"xx5687\": 1, \"xx4594\": 1, \"123\": 11, \"588\": 5, \"189\": 6, \"377\": 4, \"save795\": 1, \"xx9626\": 1, \"173\": 7, \"131\": 8, \"440\": 2, \"xx2695\": 1, \"88\": 14, \"234\": 3, \"xx6164\": 1, \"945\": 3, \"815\": 2, \"xx5451\": 1, \"xx5641\": 2, \"894\": 4, \"56\": 7, \"xx4492\": 1, \"306\": 1, \"xx7597\": 1, \"1667\": 1, \"195\": 6, \"199\": 9, \"5819946657\": 1, \"xx1982\": 1, \"118\": 11, \"139486\": 1, \"938\": 3, \"xx6145\": 1, \"431\": 6, \"xx6531\": 1, \"7825\": 1, \"1231078662\": 1, \"006\": 1, \"863\": 4, \"973\": 2, \"xx5767\": 1, \"293\": 3, \"563\": 2, \"162\": 10, \"762\": 2, \"xx3255\": 1, \"751\": 4, \"726\": 2, \"xx6201\": 1, \"576710571196\": 1, \"323\": 3, \"920\": 1, \"50\": 19, \"95\": 8, \"050\": 2, \"247\": 2, \"xx6679\": 1, \"208\": 4, \"xx5292\": 1, \"709230520344\": 1, \"715\": 3, \"758\": 8, \"xx8612\": 1, \"989841108290\": 1, \"908\": 5, \"xx6605\": 1, \"73\": 18, \"767\": 1, \"xx7824\": 1, \"572\": 3, \"710\": 2, \"699070\": 1, \"xx5243\": 1, \"319\": 1, \"084\": 2, \"xx5533\": 1, \"337\": 2, \"685222\": 1, \"xx2791\": 1, \"760\": 3, \"xx6980\": 1, \"503\": 2, \"311\": 3, \"3431702140\": 1, \"xx1358\": 1, \"132\": 7, \"096\": 4, \"425\": 3, \"761\": 2, \"6246612046\": 1, \"447\": 1, \"2647\": 1, \"6065662867\": 1, \"xx5723\": 1, \"804\": 4, \"492367\": 1, \"196\": 5, \"191\": 6, \"xx4571\": 1, \"291\": 3, \"xx7660\": 1, \"156\": 6, \"369\": 3, \"071\": 2, \"xx1947\": 1, \"136\": 7, \"400\": 2, \"8105\": 1, \"4221721910\": 1, \"xx5055\": 1, \"062\": 1, \"xx1138\": 1, \"371426\": 1, \"106\": 10, \"xx1625\": 1, \"333\": 3, \"7686\": 1, \"1133820039\": 1, \"110\": 7, \"940\": 3, \"5333\": 1, \"6464693977\": 1, \"471\": 2, \"xx6927\": 1, \"023\": 4, \"xx2036\": 1, \"868994639369\": 1, \"168\": 7, \"640\": 2, \"xx7084\": 1, \"460913562754\": 1, \"130\": 12, \"936\": 4, \"xx2448\": 1, \"434607367662\": 1, \"277\": 4, \"save124\": 1, \"500\": 6, \"1305517870\": 1, \"xx2116\": 1, \"339\": 3, \"901\": 4, \"2014766981\": 1, \"xx6724\": 1, \"840\": 5, \"xx3347\": 1, \"275\": 3, \"597529\": 1, \"468\": 2, \"xx9328\": 1, \"291463433210\": 1, \"607\": 2, \"209\": 1, \"xx6096\": 1, \"125\": 2, \"3301\": 1, \"8984358195\": 1, \"357\": 2, \"931\": 1, \"xx8555\": 1, \"502\": 3, \"148\": 5, \"xx4346\": 1, \"486\": 5, \"2377154307\": 1, \"xx8418\": 1, \"944\": 1, \"959\": 4, \"309\": 1, \"xx9783\": 1, \"3576\": 1, \"406\": 2, \"6939710069\": 1, \"xx3075\": 1, \"28\": 22, \"561\": 2, \"322484\": 1, \"942\": 3, \"997\": 1, \"xx7325\": 1, \"237597951504\": 1, \"947\": 2, \"2831\": 1, \"851\": 2, \"xx9341\": 1, \"606569\": 1, \"2764\": 1, \"xx8292\": 1, \"485\": 5, \"9392\": 1, \"689\": 1, \"269\": 3, \"xx7711\": 1, \"85\": 7, \"263\": 2, \"xx6268\": 2, \"425087\": 1, \"xx2539\": 1, \"983\": 4, \"xx1118\": 1, \"395327809474\": 1, \"502803\": 1, \"916\": 7, \"xx4262\": 1, \"276\": 3, \"278\": 1, \"xx9465\": 1, \"xx6992\": 1, \"538280978812\": 1, \"231\": 3, \"790\": 5, \"2467\": 1, \"2495970877\": 1, \"300\": 6, \"xx6198\": 1, \"7524\": 1, \"xx8855\": 1, \"083\": 1, \"794\": 2, \"xx5169\": 1, \"781\": 2, \"176\": 8, \"xx6250\": 1, \"xx3641\": 2, \"265\": 3, \"924\": 2, \"62\": 7, \"2348\": 1, \"xx6747\": 2, \"xx9174\": 2, \"358\": 2, \"6922377726\": 1, \"xx8294\": 1, \"61\": 9, \"905\": 1, \"xx5022\": 1, \"644\": 2, \"850\": 4, \"7761\": 1, \"6338036681\": 1, \"655\": 2, \"3768901084\": 1, \"xx4641\": 1, \"092\": 2, \"5734\": 1, \"755\": 2, \"save776\": 1, \"111\": 8, \"xx1375\": 1, \"582\": 1, \"021\": 1, \"xx5472\": 1, \"xx4251\": 1, \"470\": 2, \"964\": 3, \"144\": 13, \"5583\": 1, \"3258354191\": 1, \"917\": 2, \"9989\": 1, \"xx9502\": 1, \"844\": 3, \"147\": 10, \"xx9882\": 1, \"348\": 1, \"xx1871\": 1, \"041\": 3, \"479\": 2, \"xx2656\": 1, \"752\": 2, \"219\": 1, \"160\": 12, \"166\": 8, \"052\": 1, \"xx2822\": 1, \"120\": 9, \"834\": 2, \"xx9433\": 1, \"622\": 1, \"450\": 5, \"xx5578\": 1, \"007\": 2, \"xx7732\": 1, \"xx8917\": 1, \"397\": 1, \"xx3230\": 1, \"30\": 20, \"221\": 4, \"678\": 2, \"save723\": 2, \"753\": 4, \"731\": 4, \"save140\": 1, \"911\": 2, \"xx4245\": 1, \"895\": 2, \"save895\": 1, \"850437\": 1, \"2349\": 1, \"xx3248\": 1, \"224060179862\": 1, \"573\": 2, \"97\": 10, \"xx1812\": 1, \"994399\": 1, \"811\": 4, \"xx1958\": 1, \"951921\": 1, \"388\": 3, \"save357\": 1, \"xx8431\": 1, \"068\": 1, \"646\": 4, \"save108\": 1, \"571\": 1, \"xx9754\": 1, \"152\": 5, \"243\": 2, \"xx7615\": 1, \"877\": 3, \"xx3739\": 1, \"063\": 2, \"198\": 9, \"545\": 3, \"xx5342\": 1, \"527\": 3, \"xx4860\": 1, \"6748\": 1, \"706\": 1, \"xx6606\": 1, \"135\": 3, \"340244\": 1, \"808\": 2, \"3031\": 1, \"127\": 6, \"save392\": 1, \"xx3941\": 1, \"540\": 4, \"xx5932\": 1, \"xx6878\": 1, \"014\": 4, \"256518\": 1, \"xx7227\": 1, \"768\": 1, \"9912067529\": 1, \"xx2715\": 1, \"517432097819\": 1, \"977\": 1, \"xx8005\": 2, \"647746\": 1, \"011\": 4, \"save684\": 1, \"save359\": 1, \"xx7498\": 1, \"914\": 3, \"206\": 1, \"619\": 4, \"xx4586\": 1, \"985\": 1, \"6375\": 1, \"1754603440\": 1, \"261\": 2, \"8245\": 1, \"8792122716\": 1, \"save782\": 1, \"653\": 3, \"xx5624\": 1, \"239907177805\": 1, \"784\": 1, \"xx5919\": 2, \"349\": 2, \"save302\": 1, \"6960\": 1, \"save928\": 2, \"xx8982\": 2, \"589\": 2, \"076\": 3, \"xx4114\": 1, \"xx5412\": 1, \"555\": 3, \"xx7243\": 1, \"677022\": 1, \"835\": 2, \"362\": 3, \"9288057824\": 1, \"xx6703\": 1, \"822\": 1, \"xx8438\": 1, \"519\": 2, \"save572\": 1, \"9306\": 1, \"1122643545\": 1, \"536\": 2, \"save180\": 1, \"444\": 3, \"934\": 2, \"xx6047\": 1, \"484\": 3, \"43\": 24, \"843\": 2, \"273\": 1, \"104\": 9, \"695\": 3, \"xx1618\": 1, \"601\": 1, \"5322\": 1, \"4748958133\": 1, \"859\": 2, \"xx9156\": 1, \"927\": 3, \"1993974205\": 1, \"xx7984\": 1, \"xx3279\": 1, \"xx5639\": 1, \"013\": 2, \"594\": 1, \"save929\": 1, \"save497\": 1, \"585\": 1, \"031\": 3, \"save293\": 1, \"xx2229\": 1, \"805\": 1, \"648\": 2, \"6300607425\": 1, \"xx3711\": 2, \"228\": 1, \"497\": 2, \"xx8935\": 1, \"057\": 1, \"854\": 3, \"704\": 2, \"6151841907\": 1, \"xx8140\": 1, \"8560\": 1, \"xx4869\": 1, \"787461096985\": 1, \"7030\": 1, \"9032\": 1, \"xx8595\": 1, \"xx4559\": 1, \"407\": 3, \"xx2210\": 1, \"70\": 7, \"788\": 2, \"xx5097\": 1, \"240\": 4, \"679\": 1, \"save911\": 1, \"730\": 5, \"save215\": 2, \"855\": 6, \"xx1716\": 1, \"xx5947\": 1, \"560\": 3, \"305\": 1, \"xx9019\": 1, \"623\": 3, \"520764\": 1, \"082\": 2, \"xx1599\": 1, \"079\": 2, \"256\": 2, \"xx4817\": 1, \"4032\": 1, \"6656\": 1, \"6550233140\": 1, \"641\": 2, \"9267\": 1, \"9052143587\": 1, \"259\": 3, \"xx7823\": 1, \"412\": 2, \"xx9693\": 1, \"xx1289\": 1, \"xx4074\": 1, \"1555\": 1, \"812\": 3, \"2178816289\": 1, \"xx6394\": 1, \"492\": 1, \"xx7775\": 1, \"save898\": 1, \"481\": 1, \"538\": 3, \"xx8594\": 1, \"xx5889\": 1, \"499\": 3, \"save481\": 1, \"907\": 1, \"501\": 1, \"xx2259\": 1, \"4222\": 1, \"389550\": 1, \"898\": 4, \"xx7993\": 1, \"230730012080\": 1, \"181\": 7, \"xx6449\": 1, \"618\": 1, \"376\": 4, \"xx5897\": 1, \"514\": 1, \"666\": 1, \"xx2343\": 1, \"087\": 2, \"290\": 2, \"8618\": 1, \"5659161352\": 1, \"533\": 1, \"save210\": 1, \"4619584847\": 1, \"xx6954\": 1, \"xx1072\": 1, \"933\": 3, \"xx7050\": 1, \"425021634160\": 1, \"724\": 1, \"xx9334\": 1, \"813\": 1, \"913\": 3, \"xx1158\": 1, \"xx5660\": 1, \"204745\": 1, \"xx7332\": 1, \"739\": 2, \"xx3868\": 1, \"009\": 5, \"xx9447\": 1, \"xx8587\": 1, \"816\": 2, \"941\": 1, \"xx5483\": 1, \"474\": 1, \"086\": 1, \"xx9507\": 1, \"307\": 1, \"930\": 3, \"8861\": 1, \"2236045959\": 1, \"421\": 1, \"xx6138\": 1, \"2096\": 1, \"570\": 3, \"xx3967\": 1, \"088\": 2, \"save156\": 1, \"668\": 4, \"9326\": 1, \"1615024545\": 1, \"xx8009\": 1, \"472\": 2, \"115\": 5, \"078\": 5, \"xx7853\": 1, \"133\": 5, \"xx5891\": 1, \"744\": 3, \"764\": 1, \"9569\": 1, \"2656485964\": 1, \"xx8300\": 1, \"xx6169\": 1, \"xx8827\": 1, \"1875\": 1, \"xx6080\": 1, \"376911143456\": 1, \"xx8207\": 1, \"610\": 3, \"xx8357\": 1, \"346\": 1, \"xx5612\": 1, \"773528\": 1, \"074\": 2, \"save189\": 1, \"xx9849\": 1, \"789\": 2, \"810\": 2, \"5447868483\": 1, \"xx8844\": 1, \"xx2833\": 1, \"614\": 3, \"4049386023\": 1, \"xx8115\": 1, \"848\": 3, \"072\": 1, \"6806610347\": 1, \"xx5370\": 1, \"047\": 3, \"320\": 1, \"2587\": 1, \"4702151315\": 1, \"xx4787\": 1, \"207\": 3, \"xx7025\": 1, \"xx3034\": 1, \"427\": 3, \"xx4688\": 1, \"549475145082\": 1, \"035\": 4, \"8504\": 1, \"7474272494\": 1, \"564\": 3, \"xx3444\": 1, \"3521300895\": 1, \"xx1539\": 1, \"574\": 1, \"xx9755\": 1, \"612\": 2, \"691\": 4, \"xx1959\": 1, \"654\": 3, \"868\": 3, \"xx3740\": 1, \"xx8318\": 1, \"437\": 1, \"xx9037\": 2, \"900\": 1, \"915\": 3, \"xx3749\": 1, \"565\": 3, \"save450\": 1, \"save823\": 1, \"xx2690\": 1, \"504\": 4, \"100\": 10, \"xx7798\": 1, \"xx1583\": 1, \"xx8616\": 1, \"xx7121\": 1, \"279\": 1, \"097\": 2, \"344\": 3, \"xx3175\": 1, \"793\": 3, \"xx6328\": 1, \"464\": 1, \"314\": 1, \"xx1001\": 1, \"xx7408\": 1, \"418186\": 1, \"5570\": 1, \"820\": 3, \"8621906659\": 1, \"xx6196\": 1, \"7275\": 1, \"7076811348\": 1, \"xx7112\": 1, \"xx6006\": 1, \"671\": 2, \"3258\": 1, \"5294535887\": 1, \"6106\": 1, \"970\": 2, \"9784\": 1, \"5865903461\": 1, \"xx1505\": 1, \"5216\": 1, \"6939076506\": 1, \"673\": 4, \"xx4143\": 1, \"xx3260\": 1, \"xx4987\": 1, \"202\": 3, \"9926778957\": 1, \"xx9856\": 1, \"025\": 1, \"xx7434\": 1, \"904\": 2, \"5141285960\": 1, \"xx2226\": 1, \"999\": 3, \"556\": 2, \"xx2870\": 1, \"917326\": 1, \"459\": 4, \"xx3805\": 1, \"932000447629\": 1, \"398\": 1, \"xx8957\": 1, \"067\": 2, \"5908596099\": 1, \"xx4483\": 1, \"xx1660\": 1, \"004\": 2, \"749\": 2, \"089\": 1, \"save608\": 1, \"xx6172\": 2, \"932\": 1, \"xx4119\": 1, \"141343702227\": 1, \"875\": 2, \"775\": 2, \"5981\": 1, \"9811640292\": 1, \"987\": 1, \"save637\": 1, \"513695\": 1, \"299\": 3, \"xx1440\": 3, \"465\": 3, \"xx5193\": 1, \"9604\": 1, \"8759662631\": 1, \"xx9605\": 1, \"838\": 1, \"600\": 2, \"save277\": 1, \"xx1843\": 1, \"xx7618\": 1, \"700812580178\": 1, \"705\": 1, \"xx6258\": 1, \"906\": 3, \"xx1202\": 1, \"7551688751\": 1, \"xx3955\": 1, \"677\": 1, \"xx8656\": 1, \"3158\": 1, \"2425\": 1, \"8254773516\": 1, \"287\": 5, \"864\": 1, \"380049\": 1, \"282\": 3, \"515\": 1, \"491\": 1, \"xx7302\": 1, \"517495431869\": 1, \"217\": 2, \"3014693343\": 1, \"xx2766\": 1, \"482\": 1, \"xx5321\": 1, \"010\": 1, \"910\": 3, \"xx2340\": 1, \"833\": 2, \"save897\": 2, \"008\": 2, \"410\": 3, \"save248\": 1, \"xx6516\": 1, \"780\": 3, \"xx3033\": 1, \"1598\": 1, \"4742754407\": 1, \"676\": 4, \"763\": 1, \"672\": 4, \"xx7782\": 2, \"xx5053\": 1, \"778\": 3, \"xx2871\": 1, \"6068\": 1, \"3690714075\": 1, \"513\": 1, \"285\": 2, \"xx3068\": 2, \"9820\": 1, \"xx6367\": 1, \"598\": 2, \"xx8751\": 1, \"034\": 2, \"663\": 1, \"xx7212\": 1, \"211\": 1, \"xx1509\": 1, \"704508393916\": 1, \"xx5873\": 1, \"587\": 3, \"2849785671\": 1, \"xx6314\": 1, \"457\": 1, \"xx6978\": 1, \"505\": 1, \"880\": 1, \"260\": 1, \"xx4476\": 1, \"919\": 3, \"xx1185\": 1, \"380382451716\": 1, \"596\": 2, \"save725\": 1, \"2127\": 1, \"1071135963\": 1, \"909\": 1, \"4018\": 1, \"3179\": 1, \"210\": 3, \"xx1877\": 1, \"xx2629\": 1, \"923\": 1, \"xx9731\": 1, \"315\": 1, \"xx4438\": 1, \"356\": 3, \"7590\": 1, \"5950724801\": 1, \"6460\": 1, \"5123653209\": 1, \"xx5562\": 1, \"xx9044\": 1, \"xx8460\": 1, \"353\": 3, \"xx8964\": 1, \"578\": 1, \"xx1022\": 1, \"274\": 1, \"059\": 2, \"xx5157\": 1, \"4203\": 1, \"9370133032\": 1, \"066\": 3, \"961\": 1, \"xx4783\": 1, \"389\": 4, \"996\": 2, \"xx5331\": 1, \"757\": 3, \"xx7183\": 1, \"432\": 1, \"xx6114\": 1, \"8875\": 1, \"3122160665\": 1, \"1387\": 1, \"939\": 1, \"xx1721\": 1, \"xx4646\": 1, \"326592925057\": 1, \"974\": 2, \"729\": 1, \"xx3018\": 1, \"4505\": 1, \"xx8775\": 1, \"342\": 1, \"3815\": 1, \"xx5051\": 1, \"xx6802\": 1, \"1695\": 1, \"276360\": 1, \"955\": 1, \"327\": 4, \"1074059253\": 1, \"xx8800\": 1, \"642\": 2, \"8772\": 1, \"8064623490\": 1, \"659\": 3, \"save917\": 1, \"xx2402\": 1, \"xx5902\": 1, \"722\": 3, \"586\": 4, \"899\": 4, \"4497\": 1, \"8620154699\": 1, \"151\": 5, \"345\": 2, \"xx2489\": 1, \"090\": 5, \"9128109021\": 1, \"xx4793\": 1, \"860\": 2, \"xx4714\": 1, \"608\": 3, \"528\": 3, \"xx9511\": 1, \"098\": 1, \"xx9800\": 1, \"869\": 2, \"7620\": 1, \"9699264134\": 1, \"xx6002\": 1, \"444328527035\": 1, \"xx7358\": 1, \"195760\": 1, \"xx1878\": 1, \"787\": 2, \"9461564269\": 1, \"xx6940\": 2, \"save655\": 1, \"9724\": 1, \"350\": 1, \"xx6113\": 1, \"xx1922\": 1, \"606\": 1, \"xx7480\": 1, \"xx8350\": 1, \"xx4845\": 1, \"save720\": 1, \"638\": 1, \"233\": 2, \"7960\": 1, \"3837310642\": 1, \"xx8892\": 1, \"959254\": 1, \"002\": 3, \"xx3217\": 1, \"340\": 2, \"xx3053\": 1, \"save699\": 1, \"save466\": 1, \"xx7581\": 1, \"201\": 2, \"xx4056\": 1, \"723\": 2, \"xx5809\": 1, \"590\": 1, \"xx2928\": 1, \"554\": 1, \"365\": 3, \"xx8069\": 1, \"6067191149\": 1, \"xx8155\": 1, \"595\": 2, \"436055\": 1, \"893\": 1, \"680\": 3, \"381\": 1, \"xx4196\": 1, \"xx8532\": 1, \"950\": 4, \"3627\": 1, \"8814343168\": 1, \"1519\": 1, \"3044426338\": 1, \"xx6863\": 1, \"773\": 2, \"xx9690\": 1, \"734\": 1, \"xx5128\": 1, \"xx8945\": 1, \"9788\": 1, \"5578929439\": 1, \"075\": 1, \"153\": 4, \"xx9495\": 1, \"164387\": 1, \"046\": 1, \"xx4259\": 1, \"691198515745\": 1, \"8021\": 1, \"321\": 2, \"xx5819\": 1, \"save801\": 1, \"873\": 1, \"xx1507\": 1, \"876\": 1, \"3064\": 1, \"3730248478\": 1, \"xx3852\": 1, \"370\": 3, \"xx8490\": 1, \"xx5065\": 1, \"xx9446\": 1, \"782438064899\": 1, \"4487\": 1, \"981\": 3, \"xx6095\": 1, \"xx4637\": 1, \"266\": 2, \"601656\": 1, \"save171\": 1, \"xx5921\": 1, \"902\": 3, \"xx2560\": 1, \"xx9380\": 1, \"620551543976\": 1, \"777\": 2, \"xx8685\": 1, \"870\": 2, \"985734\": 1, \"699475\": 1, \"2674\": 1, \"517\": 4, \"xx3024\": 1, \"xx6499\": 1, \"xx1828\": 1, \"613\": 2, \"2346\": 1, \"3332\": 1, \"5632573038\": 1, \"439\": 2, \"4975575744\": 1, \"xx4698\": 1, \"9771848610\": 1, \"xx7981\": 1, \"318\": 2, \"xx6729\": 2, \"xx2528\": 1, \"453200\": 1, \"xx1130\": 1, \"604\": 3, \"8833399096\": 1, \"xx6374\": 1, \"xx8331\": 1, \"xx8773\": 1, \"xx4705\": 1, \"935\": 1, \"214\": 2, \"xx2857\": 1, \"xx1886\": 1, \"xx1200\": 1, \"298548\": 1, \"save522\": 1, \"712\": 2, \"save112\": 1, \"1020\": 1, \"5162260671\": 1, \"xx3414\": 1, \"save344\": 1, \"711\": 1, \"xx3088\": 1, \"146646362417\": 1, \"7735\": 1, \"637693\": 1, \"xx4473\": 1, \"769621831245\": 1, \"772\": 2, \"4345673352\": 1, \"xx6340\": 1, \"991\": 2, \"355\": 3, \"4979644466\": 1, \"xx9953\": 1, \"054\": 1, \"2968897085\": 1, \"xx9084\": 1, \"926\": 1, \"956505\": 1, \"534\": 2, \"xx1750\": 1, \"113445557199\": 1, \"537\": 1, \"972\": 2, \"xx1917\": 1, \"xx4337\": 1, \"070\": 3, \"3160\": 1, \"5289839506\": 1, \"xx1595\": 1, \"303991120555\": 1, \"091\": 2, \"026\": 1, \"xx2462\": 1, \"551084\": 1, \"099\": 3, \"736626\": 1, \"271\": 1, \"xx9423\": 2, \"334013073383\": 1, \"584\": 1, \"257994\": 1, \"xx7228\": 1, \"411429489198\": 1, \"551\": 2, \"841452\": 1, \"697\": 1, \"xx2965\": 1, \"xx3634\": 1, \"384\": 1, \"6705\": 1, \"687582\": 1, \"xx7033\": 1, \"523\": 3, \"xx2296\": 1, \"xx1619\": 1, \"869450295121\": 1, \"237\": 2, \"359\": 2, \"save749\": 1, \"837\": 2, \"save480\": 1, \"626\": 2, \"xx6427\": 1, \"056\": 1, \"save184\": 1, \"xx2684\": 1, \"xx6681\": 1, \"7383\": 1, \"9344950649\": 1, \"593\": 1, \"xx5227\": 1, \"635\": 1, \"xx7802\": 1, \"559\": 1, \"866\": 1, \"943\": 2, \"xx5489\": 1, \"xx5501\": 1, \"995510198977\": 1, \"475\": 1, \"445\": 1, \"xx8451\": 1, \"963\": 1, \"7664045502\": 1, \"xx7637\": 1, \"549\": 1, \"3264\": 1, \"save868\": 1, \"903\": 1, \"save613\": 1, \"6239\": 1, \"xx6558\": 1, \"2234\": 1, \"7783763790\": 1, \"save676\": 1, \"xx9947\": 1, \"xx1798\": 1, \"662970683848\": 1, \"329\": 1, \"3875420006\": 1, \"xx5224\": 2, \"507\": 3, \"xx4703\": 1, \"7294\": 1, \"579\": 4, \"xx9321\": 1, \"8270\": 1, \"4266296360\": 1, \"xx4828\": 1, \"save519\": 1, \"xx5444\": 1, \"112649436677\": 1, \"829\": 1, \"xx2021\": 2, \"871419083369\": 1, \"543\": 1, \"603\": 2, \"238\": 3, \"xx6081\": 1, \"1764247480\": 1, \"xx1183\": 1, \"049\": 1, \"xx5374\": 1, \"841\": 3, \"save197\": 1, \"077\": 1, \"xx5072\": 1, \"818\": 2, \"save475\": 1, \"xx8581\": 1, \"xx3704\": 1, \"787111968895\": 1, \"xx4253\": 1, \"xx2780\": 1, \"8084\": 1, \"xx2506\": 1, \"xx9529\": 1, \"xx9151\": 1, \"4470302359\": 1, \"xx2642\": 1, \"524\": 2, \"xx8359\": 1, \"xx5685\": 1, \"xx3996\": 1, \"xx3417\": 1, \"xx8786\": 1, \"832\": 1, \"xx2889\": 2, \"xx3334\": 1, \"156354121006\": 1, \"547\": 1, \"xx6026\": 1, \"7606\": 1, \"750\": 1, \"save350\": 1, \"xx5361\": 1, \"681\": 1, \"xx1937\": 1, \"xx5176\": 1, \"308\": 3, \"xx2262\": 1, \"xx2565\": 1, \"6830\": 1, \"1645046796\": 1, \"304\": 1, \"save556\": 1, \"xx7786\": 1, \"xx8014\": 1, \"262\": 3, \"649\": 1, \"xx8739\": 1, \"4577\": 1, \"3039\": 1, \"8396987201\": 1, \"629\": 2, \"8883\": 1, \"7316666310\": 1, \"xx2519\": 1, \"xx6452\": 1, \"667802\": 1, \"save484\": 1, \"xx8994\": 1, \"020\": 1, \"xx7251\": 1, \"848035\": 1, \"xx7219\": 1, \"xx5450\": 1, \"xx7313\": 1, \"526\": 2, \"2007310926\": 1, \"823\": 3, \"xx4027\": 1, \"5394\": 1, \"498\": 2, \"3501\": 1, \"4159917292\": 1, \"7062\": 1, \"save149\": 1, \"664\": 2, \"xx8366\": 1, \"xx8837\": 1, \"043\": 1, \"xx2989\": 1, \"xx7969\": 1, \"651055291977\": 1, \"404\": 1, \"xx1009\": 1, \"317\": 3, \"xx9011\": 2, \"963636957882\": 1, \"7194\": 1, \"735\": 1, \"2462222211\": 1, \"xx8670\": 1, \"xx5232\": 1, \"669\": 1, \"xx5536\": 1, \"7697\": 1, \"402\": 1, \"xx9147\": 1, \"1402418010\": 1, \"xx9935\": 1, \"826\": 1, \"1195472006\": 1, \"xx8715\": 1, \"409314\": 1, \"xx2639\": 1, \"018\": 1, \"988\": 1, \"save810\": 1, \"xx4289\": 1, \"xx6054\": 1, \"548\": 1, \"xx8258\": 1, \"264384702817\": 1, \"414\": 2, \"xx4255\": 1, \"9225\": 1, \"4373674167\": 1, \"xx1994\": 1, \"5475\": 1, \"xx8609\": 1, \"354\": 1, \"9495\": 1, \"1475641654\": 1, \"218\": 1, \"save577\": 1, \"9776185998\": 1, \"xx9408\": 1, \"save644\": 1, \"497916\": 1, \"xx2410\": 1, \"755861596199\": 1, \"xx2106\": 2, \"790017009256\": 1, \"821\": 2, \"1040830454\": 1, \"xx4846\": 1, \"493\": 2, \"6449\": 1, \"xx4834\": 1, \"264\": 2, \"xx4039\": 1, \"506\": 1, \"xx8007\": 1, \"809\": 3, \"xx8353\": 1, \"069\": 1, \"xx6783\": 1, \"526739213468\": 1, \"xx2265\": 1, \"xx1146\": 1, \"622657797547\": 1, \"064\": 1, \"220\": 1, \"xx2154\": 1, \"526952531755\": 1, \"6192\": 1, \"5189593189\": 1, \"xx2945\": 1, \"699\": 1, \"xx9877\": 1, \"xx6539\": 1, \"364\": 1, \"save365\": 1, \"xx2681\": 1, \"393\": 1, \"xx3416\": 1, \"660\": 4, \"576\": 1, \"2218987399\": 1, \"xx9005\": 1, \"454\": 2, \"2824643661\": 1, \"xx7409\": 1, \"xx5139\": 1, \"852\": 1, \"xx3833\": 1, \"583\": 2, \"xx2986\": 1, \"xx4598\": 1, \"7097\": 1, \"3598217672\": 1, \"4167339238\": 1, \"968\": 1, \"xx9835\": 2, \"xx9669\": 1, \"xx9832\": 1, \"045\": 2, \"6421\": 1, \"xx8940\": 1, \"526583042771\": 1, \"580\": 2, \"341\": 1, \"xx7156\": 1, \"xx3321\": 1, \"912\": 1, \"save817\": 1, \"xx6858\": 1, \"3333\": 1, \"1044\": 1, \"9904306832\": 1, \"xx5141\": 1, \"xx1176\": 1, \"7626\": 1, \"865071\": 1, \"250\": 3, \"9598\": 1, \"9045090355\": 1, \"9206\": 1, \"879\": 4, \"3271782991\": 1, \"xx9900\": 1, \"xx8947\": 1, \"368801500036\": 1, \"227780\": 1, \"922\": 1, \"xx8074\": 1, \"755320360222\": 1, \"716\": 3, \"xx4314\": 1, \"960\": 1, \"7563373617\": 1, \"xx7685\": 1, \"6695\": 1, \"save945\": 1, \"424506\": 1, \"281\": 2, \"6942\": 2, \"save799\": 1, \"467\": 2, \"save650\": 1, \"744918\": 1, \"024\": 1, \"xx7108\": 1, \"xx2669\": 1, \"3906\": 1, \"8595701134\": 1, \"xx9938\": 1, \"xx7028\": 1, \"xx2858\": 1, \"271077752281\": 1, \"4796\": 1, \"6689805567\": 1, \"830\": 1, \"xx5881\": 1, \"643\": 2, \"xx2438\": 1, \"xx7866\": 1, \"xx9963\": 1, \"616\": 1, \"xx6585\": 1, \"459581516648\": 1, \"xx8993\": 1, \"xx3958\": 1, \"831\": 1, \"xx2929\": 1, \"333844962406\": 1, \"249\": 1, \"3615507143\": 1, \"xx5315\": 1, \"xx4853\": 1, \"xx8601\": 1, \"872\": 1, \"xx8734\": 1, \"460\": 1, \"453929\": 1, \"xx9168\": 1, \"xx7499\": 1, \"399076280763\": 1, \"653451\": 1, \"3650\": 1, \"7248493644\": 1, \"xx6751\": 1, \"823986836311\": 1, \"xx1305\": 1, \"412765116162\": 1, \"297\": 1, \"200\": 3, \"5930425078\": 1, \"xx3929\": 1, \"2925\": 1, \"6236751117\": 1, \"6345\": 1, \"5052536540\": 1, \"xx3527\": 1, \"xx1832\": 1, \"7225596472\": 1, \"xx8234\": 1, \"5277846424\": 1, \"xx8752\": 1, \"xx1392\": 1, \"xx7059\": 1, \"094\": 1, \"xx5729\": 1, \"save668\": 1, \"1855\": 1, \"8524625316\": 1, \"xx7874\": 1, \"9944\": 1, \"7366\": 1, \"xx5166\": 1, \"651046\": 1, \"248728\": 1, \"xx4120\": 1, \"631\": 1, \"xx1324\": 1, \"xx5256\": 1, \"5919148165\": 1, \"xx1852\": 1, \"3140\": 1, \"2505\": 1, \"2502\": 1, \"632\": 1, \"xx4524\": 1, \"xx7876\": 1, \"xx2124\": 1, \"611\": 1, \"xx9906\": 1, \"495\": 2, \"xx1029\": 1, \"731907\": 1, \"4172\": 1, \"save737\": 1, \"322\": 1, \"xx9724\": 1, \"xx2284\": 1, \"1235286733\": 1, \"xx6053\": 1, \"5668747327\": 1, \"xx3422\": 1, \"7313\": 1, \"9907\": 1, \"xx4371\": 1, \"192102264264\": 1, \"958\": 3, \"318660\": 1, \"xx7551\": 1, \"xx3750\": 1, \"665\": 2, \"616137\": 1, \"xx4747\": 1, \"867\": 3, \"289\": 1, \"8244\": 1, \"2698502431\": 1, \"xx2753\": 1, \"xx7459\": 1, \"591\": 1, \"xx4300\": 1, \"296352752006\": 1, \"xx3926\": 1, \"xx9123\": 1, \"xx9443\": 1, \"xx2230\": 1, \"246\": 1, \"8404\": 1, \"save308\": 1, \"493262\": 1, \"xx6090\": 1, \"110551644485\": 1, \"846\": 1, \"7623\": 1, \"4032501215\": 1, \"xx8531\": 1, \"652\": 3, \"xx1597\": 1, \"6444\": 1, \"xx5551\": 1, \"635678946910\": 1, \"xx8008\": 1, \"xx6728\": 1, \"422114338692\": 1, \"336\": 1, \"xx5676\": 1, \"8674352222\": 1, \"xx6503\": 1, \"5167\": 1, \"7780\": 1, \"2299780396\": 1, \"xx4823\": 1, \"xx6278\": 1, \"xx2902\": 1, \"9970\": 1, \"7756237356\": 1, \"490\": 1, \"xx1731\": 1, \"xx8644\": 1, \"xx5985\": 1, \"xx7391\": 1, \"6383227541\": 1, \"xx2548\": 1, \"xx9928\": 1, \"856\": 2, \"xx7852\": 1, \"301\": 1, \"4690\": 1, \"849\": 1, \"xx6518\": 1, \"382\": 1, \"xx4365\": 1, \"485132297208\": 1, \"xx5673\": 1, \"963268767101\": 1, \"890\": 1, \"xx8472\": 1, \"819\": 2, \"xx7750\": 1, \"2517\": 1, \"1661759010\": 1, \"4493\": 1, \"368\": 2, \"8692\": 1, \"2777816561\": 1, \"884\": 1, \"xx4543\": 1, \"xx7204\": 1, \"xx9376\": 1, \"453\": 1, \"xx8147\": 1, \"1297\": 1, \"542\": 2, \"xx3813\": 1, \"save143\": 1, \"xx6785\": 1, \"321560527246\": 1, \"719\": 1, \"280\": 1, \"xx3128\": 1, \"xx1669\": 1, \"556367\": 1, \"019\": 1, \"xx1953\": 1, \"xx7494\": 1, \"xx9941\": 1, \"xx6575\": 1, \"650419622191\": 1, \"save986\": 1, \"6859578069\": 1, \"634\": 1, \"xx2600\": 1, \"xx8702\": 1, \"736\": 2, \"2659\": 1, \"xx4287\": 1, \"639643241146\": 1, \"3851\": 1, \"4580822352\": 1, \"xx9871\": 1, \"982\": 2, \"xx1018\": 1, \"575\": 1, \"xx2892\": 1, \"390601954257\": 1, \"xx2694\": 1, \"216491042159\": 1, \"xx6533\": 1, \"6256\": 1, \"xx4490\": 1, \"451508\": 1, \"xx9112\": 1, \"569\": 2, \"xx9775\": 1, \"248\": 1, \"xx9779\": 1, \"754\": 1, \"xx3318\": 1, \"824\": 2, \"1041842844\": 1, \"xx4212\": 1, \"xx4276\": 1, \"763821\": 1, \"7529678452\": 1, \"xx1152\": 1, \"3065\": 1, \"save865\": 1, \"xx5006\": 1, \"xx2412\": 1, \"xx9824\": 1, \"335\": 1, \"055\": 1, \"2343\": 1, \"216\": 2, \"xx8796\": 1, \"708\": 2, \"save593\": 1, \"372\": 1, \"xx5140\": 1, \"4972\": 1, \"xx3611\": 1, \"xx9418\": 1, \"766\": 2, \"242\": 2, \"765\": 1, \"xx8078\": 1, \"8300300577\": 1, \"xx5728\": 1, \"224\": 2, \"6354\": 1, \"9578627236\": 1, \"xx6119\": 1, \"xx5244\": 1, \"490195233334\": 1, \"483\": 1, \"xx2622\": 1, \"061\": 1, \"8565\": 1, \"1069888983\": 1, \"379\": 2, \"xx7859\": 1, \"227\": 1, \"save257\": 1, \"save370\": 1, \"xx4563\": 1, \"746\": 1, \"xx1273\": 1, \"7573691558\": 1, \"xx9984\": 1, \"554504\": 1, \"xx3591\": 1, \"xx6925\": 1, \"xx2376\": 1, \"xx5379\": 1, \"6143\": 1, \"4111\": 1, \"8666074487\": 1, \"save389\": 1, \"000\": 1, \"xx4393\": 1, \"235\": 2, \"save209\": 1, \"9741\": 1, \"5866075091\": 1, \"662\": 1, \"4436189121\": 1, \"535\": 1, \"xx9055\": 1, \"255\": 2, \"2673174406\": 1, \"xx7147\": 1, \"xx6356\": 1, \"xx9664\": 1, \"442\": 1, \"2432221894\": 1, \"xx6231\": 1, \"257\": 1, \"630\": 1, \"5104\": 1, \"8095681651\": 1, \"7800879736\": 1, \"xx7218\": 1, \"8990100704\": 1, \"xx8291\": 1, \"save844\": 1, \"xx9518\": 1, \"1841\": 1, \"2632905061\": 1, \"save202\": 1, \"2771\": 1, \"7085004726\": 1, \"xx2479\": 1, \"608457480605\": 1, \"213\": 2, \"791\": 1, \"7925383538\": 1, \"xx3703\": 1, \"7876\": 1, \"xx3456\": 1, \"065\": 2, \"6873\": 1, \"245\": 1, \"save541\": 1, \"420\": 2, \"986\": 1, \"xx4044\": 1, \"xx9270\": 1, \"8238760130\": 1, \"xx9736\": 1, \"036\": 1, \"326\": 1, \"xx3409\": 1, \"639\": 1, \"xx4932\": 1, \"3783290795\": 1, \"xx6977\": 1, \"8816\": 1, \"9620935604\": 1, \"xx1164\": 1, \"4055\": 1, \"541\": 1, \"xx5476\": 1, \"022\": 1, \"5821\": 1, \"8626138802\": 1, \"xx4592\": 1, \"xx8932\": 1, \"9938\": 1, \"800\": 1, \"xx4573\": 1, \"9813697315\": 1, \"xx7895\": 1, \"xx8035\": 1, \"8939\": 1, \"8359619163\": 1, \"624\": 2, \"save881\": 1, \"456589\": 1, \"717947\": 1, \"save838\": 1, \"xx8554\": 1, \"xx1998\": 1, \"xx5552\": 1, \"save609\": 1, \"save388\": 1, \"xx9952\": 1, \"xx8699\": 1, \"426935496094\": 1, \"4368\": 1, \"xx4773\": 1, \"230\": 1, \"401\": 1, \"xx6067\": 2, \"426\": 1, \"xx7841\": 1, \"7265\": 1, \"5760130713\": 1, \"2449\": 1, \"9925293862\": 1, \"557086\": 1, \"xx7460\": 1, \"save611\": 1, \"xx1894\": 1, \"xx9973\": 1, \"147701290777\": 1, \"save439\": 1, \"xx1157\": 1, \"515139958945\": 1, \"xx3536\": 1, \"271547\": 1, \"xx5662\": 1, \"643417810241\": 1, \"839\": 1, \"380\": 3, \"3566125120\": 1, \"xx7296\": 1, \"897\": 1, \"648931\": 1, \"6990\": 1, \"xx5410\": 1, \"111712835706\": 1, \"xx7000\": 1, \"xx7528\": 1, \"xx1534\": 1, \"xx5496\": 1, \"xx9782\": 1, \"xx9535\": 1, \"xx4982\": 1, \"204\": 1, \"xx1895\": 1, \"1986\": 1, \"6201313620\": 1, \"xx6508\": 1, \"751775539431\": 1, \"xx2435\": 1, \"434\": 2, \"xx5758\": 1, \"861370\": 1, \"886716\": 1, \"9908142289\": 1, \"xx2218\": 1, \"882094\": 1, \"xx1579\": 1, \"953\": 1, \"xx6730\": 1, \"525\": 1, \"2071552532\": 1, \"xx1474\": 1, \"448\": 2, \"7754\": 1, \"xx9476\": 1, \"794196\": 1, \"xx8564\": 1, \"xx8692\": 1, \"6301\": 1, \"xx8533\": 1, \"5736\": 1, \"xx9728\": 1, \"xx2861\": 1, \"672359379330\": 1, \"6880379609\": 1, \"738\": 1, \"save758\": 1, \"768470\": 1, \"719244713323\": 1, \"707\": 1, \"xx5979\": 1, \"903633228707\": 1, \"3209\": 1, \"2057617830\": 1, \"xx8320\": 1, \"769\": 1, \"xx6926\": 1, \"xx4522\": 1, \"save374\": 1, \"678788\": 1, \"748\": 1, \"xx2063\": 1, \"312\": 1, \"xx7700\": 1, \"5960\": 1, \"7957316436\": 1, \"xx8138\": 1, \"032\": 1, \"save925\": 1, \"7049001493\": 1, \"xx3041\": 1, \"xx9442\": 1, \"save685\": 1, \"992937260466\": 1, \"489\": 1, \"2410\": 1, \"4133395031\": 1, \"2350564914\": 1, \"xx5019\": 1, \"xx2792\": 1, \"016\": 1, \"xx7099\": 1, \"872468\": 1, \"xx9561\": 1, \"save498\": 1, \"888513\": 1, \"224274\": 1, \"xx6107\": 1, \"xx9261\": 1, \"441294\": 1, \"xx7906\": 1, \"8349\": 1, \"451\": 1, \"9338365438\": 1, \"xx6848\": 1, \"xx6673\": 1, \"xx2958\": 1, \"577\": 1, \"xx7126\": 1, \"xx2460\": 1, \"413046916834\": 1, \"978\": 1, \"5764\": 1, \"6953859063\": 1, \"4962\": 1, \"9649996737\": 1, \"5403\": 1, \"1052996109\": 1, \"7366750668\": 1, \"xx8552\": 1, \"xx3529\": 1, \"522\": 1, \"1431709168\": 1, \"xx3297\": 1, \"xx8941\": 1, \"978788412279\": 1, \"xx1868\": 1, \"714799451011\": 1, \"954\": 1, \"xx4539\": 1, \"xx6653\": 1, \"862\": 1, \"xx2737\": 1, \"186023360979\": 1, \"684\": 1, \"332\": 1, \"xx1320\": 1, \"3596335142\": 1, \"xx6467\": 1, \"889\": 1, \"xx1109\": 1, \"6549\": 1, \"5151086814\": 1, \"xx1121\": 1, \"xx5816\": 1, \"xx8508\": 1, \"dear\": 1, \"user\": 1, \"xx9381\": 1, \"online\": 2, \"530996557064\": 1, \"00\": 33, \"xx9272\": 1, \"prince\": 1, \"prashar\": 1, \"no\": 3, \"530861143072\": 1, \"xx2845\": 1, \"0\": 1, \"transfer\": 3, \"saini\": 1, \"call\": 2, \"helpline\": 1, \"xx7721\": 2, \"982345671230\": 1, \"debit\": 7, \"1299\": 1, \"xx5521\": 1, \"xx6215\": 1, \"671234981234\": 1, \"made\": 3, \"xx7712\": 1, \"initiated\": 1, \"report\": 1, \"immediately\": 3, \"xx4412\": 1, \"dinesh\": 1, \"kumar\": 2, \"783291204518\": 1, \"3000\": 1, \"transaction\": 1, \"4500\": 1, \"xx8122\": 1, \"5511\": 2, \"129998712345\": 1, \"xx9901\": 1, \"through\": 2, \"rajat\": 1, \"sharma\": 1, \"12000\": 1, \"xx5122\": 1, \"unauthorized\": 2, \"contact\": 2, \"branch\": 1, \"xx5621\": 1, \"recipient\": 1, \"992134109812\": 1, \"8700\": 1, \"xx3119\": 1, \"completed\": 1, \"successfully\": 1, \"5000\": 1, \"xx5511\": 3, \"atm\": 5, \"wdl\": 1, \"delhi\": 1, \"cash\": 2, \"withdrawal\": 2, \"2000\": 1, \"icici\": 1, \"xx1192\": 1, \"1000\": 2, \"failed\": 1, \"but\": 1, \"amount\": 1, \"xx9811\": 1, \"refunded\": 1, \"hrs\": 1, \"1500\": 1, \"card\": 4, \"xx1122\": 1, \"used\": 1, \"2249\": 1, \"block\": 2, \"pos\": 1, \"xx9981\": 1, \"big\": 3, \"bazaar\": 1, \"799\": 1, \"1121\": 1, \"instamart\": 2, \"netflix\": 1, \"recurring\": 1, \"subscription\": 4, \"599\": 1, \"xx7281\": 1, \"mobile\": 1, \"number\": 1, \"9876543210\": 1, \"electricity\": 1, \"bill\": 2, \"1340\": 1, \"xx8781\": 1, \"dth\": 1, \"water\": 1, \"paid\": 1, \"xx1211\": 1, \"8751209834\": 1, \"auto\": 1, \"fastag\": 1, \"play\": 1, \"autopay\": 1, \"ott\": 1, \"xx1102\": 1, \"deduction\": 1, \"bus\": 2, \"booking\": 1, \"redbus\": 2, \"8000\": 1, \"done\": 1, \"1800112211\": 1, \"warning\": 1, \"attempted\": 1, \"right\": 1, \"away\": 1, \"suspicious\": 1, \"4200\": 1, \"xx8891\": 1, \"customer\": 1, \"care\": 1, \"urgently\": 1, \"subway\": 1, \"across\": 1, \"sandwiches\": 1, \"this\": 2, \"weekend\": 2, \"only\": 2, \"great\": 1, \"indian\": 1, \"live\": 3, \"now\": 6, \"billion\": 1, \"start\": 1, \"grab\": 1, \"huge\": 2, \"discounts\": 1, \"coupon\": 1, \"worth\": 1, \"ready\": 1, \"shop\": 1, \"mall\": 1, \"electronics\": 1, \"limited\": 1, \"time\": 1, \"save150\": 1, \"enjoy\": 1, \"all\": 4, \"restaurants\": 1, \"free\": 5, \"delivery\": 1, \"orders\": 3, \"today\": 4, \"ride\": 1, \"just\": 1, \"5km\": 1, \"extra\": 2, \"2gb\": 1, \"data\": 1, \"bigbazaar\": 1, \"mega\": 2, \"buy\": 2, \"caratlane\": 1, \"diamond\": 1, \"jewellery\": 1, \"pizza\": 2, \"hut\": 1, \"medium\": 1, \"pizzas\": 1, \"ajio\": 1, \"end\": 1, \"season\": 1, \"bewakoof\": 1, \"nykaa\": 1, \"beauty\": 2, \"urbancompany\": 1, \"save\": 2, \"cleaning\": 1, \"service\": 1, \"products\": 1, \"tickets\": 1, \"rb75\": 1, \"rides\": 1, \"health\": 1, \"medicines\": 1, \"meesho\": 1, \"tanishq\": 1, \"upto\": 1, \"making\": 1, \"charges\": 1, \"blinkit\": 1, \"zepto\": 1, \"grocery\": 1, \"essentials\": 1, \"boat\": 1, \"sale\\u2014earbuds\": 1, \"croma\": 1, \"tech\": 1, \"samsung\": 1, \"smartphones\": 1, \"apple\": 1, \"store\": 1, \"special\": 1, \"student\": 1, \"offers\": 1, \"tatacliq\": 1, \"fashion\": 1, \"purplle\": 1, \"carnival\": 1, \"faasos\": 1, \"rolls\": 1, \"kfc\": 1, \"fries\": 1, \"above\": 1, \"mcdelivery\": 1, \"healthifyme\": 1, \"premium\": 1, \"cleartrip\": 1, \"flights\": 1, \"makemytrip\": 1, \"hotel\": 1, \"bookings\": 1, \"super\": 1, \"savings\": 1, \"week\": 1, \"here\": 1}", "word_docs": "{\"am\": 22, \"for\": 301, \"is\": 307, \"your\": 1129, \"reminder\": 92, \"appointment\": 92, \"10\": 58, \"scheduled\": 92, \"with\": 98, \"do\": 98, \"it\": 98, \"328384\": 1, \"otp\": 191, \"anyone\": 98, \"not\": 193, \"share\": 98, \"login\": 98, \"inr\": 412, \"from\": 419, \"16\": 24, \"amit\": 36, \"a\": 916, \"20\": 44, \"268\": 3, \"into\": 98, \"of\": 306, \"c\": 1024, \"received\": 208, \"xx4029\": 1, \"payment\": 196, \"782\": 4, \"recharge\": 115, \"congratulations\": 110, \"next\": 112, \"get\": 223, \"rs\": 1247, \"use\": 210, \"29\": 23, \"off\": 234, \"on\": 638, \"code\": 209, \"91\": 9, \"save591\": 1, \"you\": 195, \"xx9114\": 1, \"feb\": 33, \"spent\": 101, \"at\": 111, \"08\": 19, \"have\": 100, \"bigbasket\": 21, \"182\": 8, \"633\": 3, \"the\": 102, \"21\": 40, \"to\": 613, \"tjout\": 28, \"up\": 204, \"sale\": 107, \"229\": 2, \"visit\": 102, \"discount\": 104, \"flash\": 102, \"oziva\": 29, \"me\": 28, \"ioziva\": 28, \"claim\": 102, \"towards\": 100, \"149\": 9, \"debited\": 309, \"been\": 192, \"amazon\": 22, \"xx4708\": 1, \"by\": 398, \"72\": 17, \"has\": 192, \"7\": 131, \"update\": 111, \"kyc\": 111, \"pending\": 111, \"hi\": 111, \"karan\": 43, \"please\": 111, \"within\": 111, \"days\": 113, \"reset\": 91, \"password\": 91, \"account\": 92, \"sign\": 91, \"attempt\": 91, \"unusual\": 91, \"in\": 202, \"if\": 97, \"alert\": 186, \"detected\": 92, \"928727\": 1, \"\\u092e\\u0942\\u0932\\u094d\\u092f\": 95, \"gemini\": 95, \"174\": 10, \"google\": 150, \"\\u0939\\u094b\": 95, \"18\": 133, \"338\": 1, \"\\u0906\\u092a\": 95, \"\\u092e\\u0939\\u0940\\u0928\\u0947\": 95, \"\\u092a\\u094d\\u0930\\u094b\": 95, \"\\u092a\\u093e\\u0924\\u094d\\u0930\": 95, \"\\u0939\\u0948\\u0902\\u0964\": 95, \"\\u0932\\u093f\\u090f\": 95, \"\\u092a\\u094d\\u0932\\u093e\\u0928\": 95, \"\\u092c\\u0927\\u093e\\u0908\": 95, \"\\u092e\\u0941\\u092b\\u093c\\u094d\\u0924\": 95, \"\\u0915\\u0947\": 95, \"signs\": 97, \"friend\": 97, \"offer\": 207, \"welcome50\": 29, \"when\": 97, \"earn\": 97, \"71\": 15, \"417\": 5, \"refer\": 97, \"xx1439\": 1, \"159\": 8, \"286\": 2, \"6\": 42, \"pm\": 46, \"cashback\": 108, \"purchase\": 109, \"456\": 1, \"first\": 111, \"75\": 17, \"exclusive\": 108, \"apply\": 108, \"flat\": 117, \"t\": 108, \"93\": 10, \"paytm\": 156, \"073\": 1, \"swiggy\": 52, \"wallet\": 112, \"527063\": 1, \"credited\": 207, \"xx7412\": 1, \"utr\": 98, \"axisbk\": 98, \"887\": 2, \"aug\": 34, \"26\": 45, \"ankit\": 37, \"74\": 11, \"15\": 37, \"84\": 18, \"732\": 1, \"neft\": 207, \"385180156992\": 1, \"bal\": 195, \"78\": 12, \"435\": 1, \"48\": 19, \"180\": 10, \"save309\": 1, \"030\": 1, \"363\": 4, \"save20\": 25, \"59\": 12, \"xx5016\": 1, \"90\": 9, \"upi\": 300, \"using\": 93, \"txn\": 201, \"395\": 2, \"138\": 13, \"bank\": 94, \"155\": 4, \"6309420888\": 1, \"hdfc\": 95, \"xx8317\": 1, \"803\": 7, \"172\": 10, \"avl\": 97, \"ref\": 202, \"transferred\": 94, \"386\": 2, \"124\": 13, \"283\": 2, \"119\": 10, \"pay\": 55, \"31\": 25, \"360\": 1, \"667\": 3, \"949\": 1, \"save138\": 1, \"98\": 25, \"suman\": 49, \"9\": 11, \"682\": 4, \"99\": 13, \"xx6008\": 1, \"xx8503\": 1, \"989\": 3, \"via\": 114, \"xx4343\": 1, \"available\": 110, \"351\": 6, \"83\": 21, \"3\": 48, \"881\": 1, \"balance\": 110, \"25\": 36, \"19\": 38, \"223\": 1, \"82\": 12, \"xx1359\": 1, \"ola\": 24, \"11\": 36, \"sep\": 21, \"993\": 3, \"192\": 7, \"4679815234\": 1, \"imps\": 105, \"ending\": 103, \"4700\": 1, \"successful\": 103, \"4249\": 1, \"394\": 2, \"2043030161\": 1, \"539\": 2, \"xx7898\": 1, \"36\": 27, \"57\": 14, \"215\": 4, \"113\": 12, \"xx1199\": 1, \"112\": 16, \"271081\": 1, \"14\": 34, \"09\": 27, \"xx3293\": 1, \"967\": 4, \"41\": 22, \"xx8170\": 1, \"568\": 4, \"94\": 14, \"dominos\": 27, \"145\": 6, \"617\": 5, \"neha\": 43, \"925\": 4, \"23\": 43, \"469\": 4, \"40\": 31, \"532\": 2, \"xx8423\": 1, \"367\": 5, \"86\": 8, \"zomato\": 60, \"239967\": 1, \"302\": 1, \"xx5910\": 1, \"51\": 13, \"be\": 97, \"may\": 30, \"22\": 38, \"delivered\": 96, \"order\": 100, \"shipped\": 96, \"5789\": 1, \"and\": 99, \"will\": 97, \"717\": 3, \"45\": 24, \"oct\": 29, \"xx4666\": 1, \"714\": 1, \"169\": 10, \"sbi\": 107, \"com\": 58, \"jio\": 34, \"76\": 10, \"r\": 32, \"chythwgjb\": 32, \"807\": 3, \"117\": 14, \"xx9873\": 1, \"87\": 21, \"52\": 13, \"951\": 1, \"2327660794\": 1, \"650\": 2, \"190\": 10, \"xx2821\": 1, \"rahul\": 37, \"134\": 9, \"xx1116\": 1, \"107\": 8, \"128\": 9, \"54\": 7, \"452\": 4, \"1998278217\": 1, \"xx5095\": 1, \"411\": 2, \"xx3589\": 1, \"060\": 2, \"38\": 32, \"429\": 1, \"39\": 24, \"dec\": 32, \"422\": 3, \"32\": 24, \"xx5480\": 2, \"699485657232\": 1, \"27\": 45, \"480\": 3, \"121\": 12, \"330\": 4, \"165\": 6, \"xx5770\": 1, \"xx7283\": 1, \"flipkart\": 25, \"670\": 5, \"8723\": 1, \"9447712449\": 1, \"140\": 6, \"4\": 15, \"409\": 1, \"178\": 14, \"161\": 7, \"039\": 3, \"325\": 3, \"xx9230\": 1, \"35\": 30, \"mar\": 42, \"xx7189\": 1, \"609\": 4, \"102\": 8, \"177\": 6, \"xx9530\": 1, \"212\": 3, \"79\": 16, \"520\": 4, \"save679\": 1, \"07\": 27, \"34\": 30, \"478\": 2, \"ly\": 17, \"deal123\": 17, \"bit\": 17, \"save535\": 1, \"188\": 9, \"984\": 3, \"12\": 32, \"244\": 3, \"xx1081\": 1, \"69\": 12, \"xx7974\": 1, \"929\": 5, \"xx5500\": 1, \"423\": 2, \"392\": 2, \"63\": 11, \"146\": 14, \"378\": 1, \"122\": 10, \"417672\": 1, \"882\": 3, \"priya\": 36, \"878\": 4, \"92\": 11, \"xx5309\": 1, \"uber\": 30, \"xx8126\": 2, \"690\": 1, \"steal\": 25, \"510\": 5, \"933379\": 1, \"06\": 16, \"xx7138\": 1, \"779\": 2, \"037\": 3, \"53\": 14, \"xx1352\": 1, \"7399212842\": 1, \"186\": 7, \"531\": 6, \"xx8030\": 1, \"13\": 36, \"288\": 2, \"xx5173\": 1, \"96\": 10, \"xx2577\": 1, \"77\": 8, \"692\": 2, \"2313493359\": 1, \"5636\": 1, \"743\": 1, \"461\": 2, \"105\": 12, \"ramesh\": 28, \"47\": 18, \"xx4638\": 1, \"297382\": 1, \"886\": 2, \"xx6299\": 1, \"103\": 6, \"108\": 9, \"625\": 3, \"xx4858\": 1, \"7725\": 1, \"jan\": 33, \"xx4678\": 1, \"241\": 2, \"101\": 8, \"952\": 2, \"81\": 7, \"xx4066\": 1, \"163\": 8, \"796\": 1, \"xx7064\": 1, \"save394\": 1, \"197\": 5, \"594562118723\": 1, \"853\": 4, \"xx1003\": 1, \"xx9188\": 1, \"80\": 11, \"xx7818\": 1, \"658\": 2, \"xx7131\": 2, \"44\": 22, \"jul\": 41, \"005\": 3, \"458\": 2, \"187\": 13, \"phonepe\": 34, \"xx9015\": 2, \"60\": 7, \"225\": 4, \"01\": 16, \"deal\": 25, \"example\": 25, \"tomorrow\": 24, \"858\": 4, \"511\": 3, \"xx4464\": 1, \"957772691914\": 1, \"66\": 9, \"jun\": 35, \"17\": 36, \"918\": 4, \"237664005555\": 1, \"xx6304\": 1, \"154\": 11, \"374\": 1, \"550\": 3, \"856153\": 1, \"441\": 2, \"150\": 12, \"save212\": 1, \"6649672597\": 1, \"xx1108\": 1, \"129\": 8, \"170\": 12, \"878720\": 1, \"814\": 1, \"718\": 2, \"845\": 3, \"481039\": 1, \"58\": 12, \"xx3875\": 1, \"03\": 16, \"696\": 4, \"save587\": 2, \"396\": 2, \"139\": 9, \"795\": 1, \"171\": 3, \"xx3112\": 1, \"990\": 2, \"759\": 1, \"194\": 13, \"xx5940\": 1, \"157\": 8, \"158\": 7, \"xx5668\": 2, \"508\": 7, \"529\": 3, \"xx9087\": 1, \"xx9584\": 2, \"33\": 24, \"02\": 14, \"7133\": 1, \"myntra\": 20, \"xx2298\": 1, \"518\": 4, \"976\": 1, \"save285\": 1, \"save383\": 1, \"980\": 1, \"756\": 2, \"xx2485\": 1, \"xx4610\": 2, \"161531275466\": 1, \"294\": 2, \"49\": 21, \"552\": 2, \"029\": 2, \"xx3608\": 1, \"xx7076\": 1, \"310\": 1, \"251\": 5, \"2\": 21, \"975\": 4, \"65\": 17, \"xx8742\": 1, \"04\": 22, \"nov\": 37, \"417366672051\": 1, \"801\": 2, \"183\": 11, \"save991\": 1, \"xx5828\": 1, \"1\": 30, \"9012328127\": 1, \"7248\": 1, \"857\": 1, \"67\": 9, \"46\": 29, \"387\": 3, \"135430\": 1, \"xx2562\": 2, \"42\": 16, \"137\": 10, \"save901\": 1, \"116\": 14, \"657\": 1, \"685\": 3, \"222\": 2, \"64\": 14, \"xx8271\": 1, \"xx6797\": 1, \"05\": 19, \"148826\": 1, \"656\": 2, \"save185\": 1, \"435968\": 1, \"7877\": 1, \"164\": 5, \"446\": 3, \"apr\": 30, \"675\": 2, \"xx2060\": 1, \"save588\": 1, \"001\": 3, \"xx1701\": 1, \"313\": 3, \"5493\": 1, \"6094\": 1, \"1979069637\": 1, \"5\": 17, \"053\": 3, \"55\": 11, \"xx4005\": 1, \"7383213464\": 1, \"6224\": 1, \"027\": 2, \"709\": 3, \"xx8511\": 1, \"957\": 1, \"xx9568\": 1, \"015\": 3, \"8\": 15, \"xx4798\": 2, \"449\": 2, \"885\": 2, \"xx3525\": 2, \"89\": 12, \"579444\": 1, \"4850\": 1, \"2924568778\": 1, \"143\": 8, \"405500\": 1, \"refer100\": 18, \"185\": 2, \"865\": 2, \"109\": 5, \"303\": 3, \"xx9286\": 1, \"415\": 1, \"xx7843\": 2, \"080\": 5, \"374864\": 1, \"5594799319\": 1, \"494\": 7, \"8483\": 1, \"126\": 10, \"553\": 1, \"xx5606\": 1, \"37\": 20, \"399\": 5, \"580961\": 1, \"save314\": 1, \"512\": 5, \"720\": 1, \"095\": 2, \"2438\": 1, \"6271763012\": 1, \"883\": 3, \"956\": 1, \"647\": 5, \"xx6139\": 1, \"68\": 13, \"326303975452\": 1, \"438\": 2, \"179\": 8, \"xx3140\": 1, \"661\": 3, \"745\": 1, \"xx8805\": 1, \"361\": 5, \"237108556987\": 1, \"184\": 11, \"725\": 3, \"xx8605\": 1, \"783\": 1, \"xx2663\": 1, \"891\": 4, \"141\": 11, \"792\": 2, \"3887\": 1, \"871139\": 1, \"603574229747\": 1, \"383\": 1, \"142\": 6, \"733\": 3, \"xx7948\": 2, \"375016\": 1, \"530\": 4, \"xx8020\": 1, \"193\": 5, \"164765485360\": 1, \"293751\": 1, 